/* Localized versions of Info.plist keys */
CFBundleName = "Together";
CFBundleShortVersionString = "3.5.12";
CFBundleGetInfoString = "Together version 3.5.12, Copyright © 2004 - 2016 Reinvented Software.";
NSHumanReadableCopyright = "© 2004 - 2016 Reinvented Software";
NSContactsUsageDescription = "Together will auto-complete your email address when sending crash reports.";

/* URL Schemes */
"Together Item" = "Together Item";
"Together Group" = "Together Group";
"Together Action" = "Together Action";